{
  "bos_token": "",
  "eos_token": "",
  "model_max_length": 2048,
  "padding_side": "right",
  "special_tokens_map_file": "/home/gcpuser/hf-output/llama-13b/special_tokens_map.json",
  "tokenizer_class": "LlamaTokenizer",
  "unk_token": ""
}
